<x-layouts.base-layout>
    <x-slot:title>
        プライバシーポリシー
    </x-slot:title>

    <x-slot:meta_description>
        プライバシーポリシー
    </x-slot:meta_description>

    <h4 class="privacy">制限タグ帳 プライバシーポリシー</h4>
    <br>
    <p>Mookie（以下「当社」という）は、当社の提供する 制限タグ帳 の利用者（以下「ユーザー」という）に関する個人情報を含んだ情報（以下「ユーザー情報」という）の取扱いについて、以下のとおりプライバシーポリシー（以下「本ポリシー」という）を定めます。</p>
    <br>
    <h5>１．情報を取得するアプリ提供者</h5>
    <p>Mookie</p>
    <br>
    <h5>２．取得するユーザー情報と目的</h5>
    <p>本アプリケーションで取得するユーザー情報と目的は以下のとおりです。</p>
    <table class="privacy-table">
        <tr>
            <th colspan="2">取得するユーザー情報</th>
            <th>利用目的</th>
        </tr>
        <tr>
            <td class="first-td">アカウントに関する情報</td>
            <td class="second-td">本アプリケーション登録ユーザー名、メールアドレス</td>
            <td rowspan="3">
                <ul>
                    <li>・本アプリケーション利用のためのアカウント登録</li>
                    <li>・新機能や記事等の本アプリケーションに関するお知らせ</li>
                    <li>・当社に関する新しいアプリやサービスのお知らせ</li>
                    <li>・ユーザーへのサポート</li>
                    <li>・アプリケーション改善</li>
                    <li>・パフォーマンス分析</li>
                    <li>・ユーザーに最適化された広告の提供</li></td>
                </ul>
        </tr>
        <tr>
            <td>端末に関する情報</td>
            <td>デバイスの種類/モデル/メーカー、OS、キャリア情報、IPアドレス、IDFA、AAID、GAID</td>
        </tr>
        <tr>
            <td>広告に関する情報</td>
            <td>表示場所、クリックの有無、閲覧回数、広告の製品またはサービスの利用状況</td>
        </tr>
    </table>
    <br><br>
    <h5>３．取得方法</h5>
    <p>当社は、本アプリケーションを利用するにあたっての、ユーザーによるアカウント登録情報の取得、ならびに情報収集モジュールを内蔵した本アプリケーションにより、ユーザー情報を自動取得します。</p>
    <br>
    <h5>４．通知・公表または同意取得の方法・利用者関与の方法</h5>
    <h6>（１）通知・公表</h6>
    <p>当社は、本ポリシーおよびMookieプライバシーポリシーに関する通知・公表は本アプリケーションに掲載する方法で行います。</p>
    <h6>（２）同意取得の方法</h6>
    <p>同意の取得は、本アプリケーションの初回起動時に取得する方法で行います。</p>
    <h6>（３）利用者関与の方法</h6>
    <p>ユーザー情報の取得は、本アプリケーションのユーザーアカウントを削除することで中止することができます</p>
    <br>
    <h5>５．外部送信・第三者提供・情報収集モジュール</h5>
    <h6>（１）外部送信</h6>
    <p>取得したユーザー情報については、当社が管理を委託するホスティング会社のサーバーに送信されます。</p>
    <h6>（２）第三者提供</h6>
    <p>当社は、取得したユーザー情報について、以下の場合第三者に提供することがあります。</p>
    <p>・統計的なデータなどユーザーを識別することができない状態で提供する場合</p>
    <p>・法令に基づき開示・提供を求められた場合</p>
    <h6>（３）情報収集モジュール</h6>
    <p>当社は、本アプリケーションに以下の情報収集モジュールを組み込みます。</p>
    <p>・XXXSDK：URL</p>
    <br>
    <h5>６．お問い合わせ</h5>
    <p>当社のプライバシーポリシーに関する、ご意見、ご質問などのお問い合わせは、下記お問い合わせフォームよりご連絡ください。</p>
    <p><a href="#">「問い合わせフォーム」はこちら</a></p>
    <br>
    <h5>７．改定</h5>
    <p>当社は、当社の裁量に基づいて、本ポリシーを変更します。但し、取得するユーザー情報、利用目的、第三者提供に変更が発生した場合、本アプリケーション上で通知するとともに、本ポリシー変更後、本アプリケーションの初回起動時に改めてユーザーから同意を取得します。</p>
    <br>
    <h5>８．制定日・改定日</h5>
    <p>制定：2024年5月●日</p>

</x-layouts.base-layout>
